# 1. Создать переменные всех типов
int_peremennaya = 1
str_peremennaya = 'kadr'

# 2. Найти и исправить ошибки в коде
Print('ЗАКИНУЛИ БЛЯ')
print('ЗАКИНУЛИ БЛЯ")
Print('ЗАКИНУЛИ'БЛЯ')
# Исправленные ошибки
print('ЗАКИНУЛИ БЛЯ')
print('ЗАКИНУЛИ БЛЯ')
print("ЗАКИНУЛИ'БЛЯ'")
      
# 3. Исправить код что бы в консоли выводилось следующее

# BizBox это самая ахуенная система
# Личный кабинет бесподобен
# А Витя самый ахуенный прогер


prog_name = 'BizBox'
    print(prog_name "это самая ахуенная система")
Print('Личный кабинет')
Print("бесподобен")
name = 'Витя'
print("А" name 'самый' 'ахуенный прогер')

