# 1. Создать переменные всех типов

# 2. Найти и исправить ошибки в коде
Print('ЗАКИНУЛИ БЛЯ')
print('ЗАКИНУЛИ БЛЯ")
Print('ЗАКИНУЛИ'БЛЯ')

# 3. Исправить код что бы в консоли выводилось следующее

# BizBox это самая ахуенная система
# Личный кабинет бесподобен
# А Витя самый ахуенный прогер

print(prog name "это самая ахуенная система")
prog name = "BizBox"
Print(Личный кабинет')
Print("бесподобен")
name = "Витя"
print("А"  'самый' ахуенный прогер'')


